{
  "heroImg": "/assets/hero-about.png",
  "heroText": "Nesnelerin mümkün olan en yumuşak şekilde tespit edilmesini kolaylaştırır.",
  "firstSection": {
    "text": "Sorunları temel mühendislik yasasını uygulayarak çözüyoruz:",
    "quote": "“Minimum kaynak kullanımıyla en verimli çözüm.”"
  },
  "secondSection": {
    "heading": "Holocrow yalnızca yapay zeka tabanlı bir yazılım üretim şirketi ya da self-servis video ve görüntü işleme platformu değildir.",
    "text": "Holocrow, temel mühendislik ilkelerini uygulayarak gerçek dünya sorunlarını çözmeye kendini adamış bir grup insandan oluşuyor. 2014'ten bu yana tutkulu ekip üyelerimiz, Perakende ve Hızlı Tüketim Ürünleri, Geniş Alan Güvenliği ve Gözetim, Operasyonel Mükemmellik ve İş ve Sağlık Güvenliği (WHS & OHS) gibi sektörlerdeki farklı kullanım örnekleri için derin sinir ağları ve bilgisayar görüşü kullanarak çeşitli çözümler geliştiriyor. . Bu çözümler 2022 yılında Holocrow ekosistemini oluşturan bileşenlere entegre edildi."
  },
  "thirdSection": {
    "heading": "Görevimiz.",
    "img": "/assets/aboutUs/mission-img.png",
    "text": [
      "Kameralar varlıklarımızı izlememize yardımcı olan güçlü sensörlerdir. İnsanlığın temiz ve verimli bir geleceğe ilerlemesi için, gerçek dünyadaki her kullanım örneğinin giderek daha fazla dijitalleştirilmesinin zorunlu olduğuna inanıyoruz.",
      "Yapay Zekayı bilgisayar görüşüyle ​​birlikte kullanarak, kameralar tarafından yakalanan görüntü ve video verilerini analiz edebiliriz. Bu süreç, analog dünyayı dijital yansımaya dönüştürerek doğru, güvenilir ve kesin olarak sayılmış veya ölçülmüş veriler sağlar.",
      "Hedefimiz, Holocrow B2X video analiz platformumuz aracılığıyla sürekli olarak dijitalleştirilmiş veriler sunmak, böylece insanlığın ilerlemesini mümkün olduğunca desteklemek ve hızlandırmaktır."
    ]
  },
  "teamSection": {
    "heading": "Ekiple tanış.",
    "subHeading": "100 yılı aşkın deneyim bir araya geldi.",
    "team": [
      {
        "img": "/assets/aboutUs/team1.png",
        "name": "Mike Cannon - Brookes",
        "position": "KURUCU ORTAK & CEO"
      },
      {
        "img": "/assets/aboutUs/team11.png",
        "name": "Scott Farquhar",
        "position": "KURUCU ORTAK & CEO"
      },
      {
        "img": "/assets/aboutUs/team3.png",
        "name": "Anu Bharadwaj",
        "position": "BAŞKAN"
      }
    ]
  }
}
