{
  "heroImg": "/assets/hero-about-tr.png",
  "heroText": "Her şeyin daha kolay tespit edilmesini en pürüzsüz şekilde sağlıyoruz.",
  "firstSection": {
    "text": "Problemlere en temel mühendislik prensibiyle çözümler üretiyoruz:",
    "quote": "“En az kaynakla en etkili çözüm.”"
  },
  "secondSection": {
    "heading": "Holocrow, sadece yapay zeka tabanlı bir yazılım üretim şirketi ya da sadece bir video ve görüntü işleme platformu değildir.",
    "text": "Holocrow, temel mühendislik prensiplerini uygulayarak gerçek dünya sorunlarını çözmeye adanmış insanlardan oluşan bir gruptur. 2014 yılından bu yana, tutkulu takım üyelerimiz, Perakende & FMCG, Alan Güvenliği & Gözetimi, Operasyonel Mükemmellik ve İş & Sağlık Güvenliği (WHS & OHS) gibi çeşitli sektörlerde farklı kullanım durumları için derin neural ağları ve Computer Vision teknolojisi kullanarak çeşitli çözümler geliştirmiştir. Bu çözümler, 2022'de Holocrow ekosistemini oluşturan bileşenlere entegre edilmiştir."
  },
  "thirdSection": {
    "heading": "Misyonumuz.",
    "img": "/assets/aboutUs/mission-img.png",
    "text": [
      "Kameralar varlıklarımızı izlememize yardımcı olan güçlü sensörlerdir. İnsanlığın temiz ve verimli bir geleceğe ilerlemesi için, dünyadaki her kullanımının giderek daha fazla dijitalleştirilmesinin zorunlu olduğuna inanıyoruz.",
      "Yapay Zeka'yı Computer Vision ile birlikte kullanarak, kameralar tarafından yakalanan görüntü ve video verilerini analiz edebiliriz. Bu süreç, analog dünyayı dijital bir yansımaya dönüştürür ve doğru, güvenilir ve kesin sayılmış veya ölçülmüş veriler sağlar.",
      "Amacımız, Holocrow B2X video analitik platformumuz aracılığıyla sürekli olarak dijitalleştirilmiş veriler sunmak ve bu şekilde insanlığın ilerlemesini olabildiğince desteklemek ve hızlandırmaktır."
    ]
  },
  "teamSection": {
    "heading": "Takım ile tanışın",
    "subHeading": "19 yılı aşkın tecrübe bir araya geldi.",
    "team": [
      {
        "img": "/assets/aboutUs/team12.png",
        "name": "Eray Hangül",
        "position": "FOUNDER & CO-CEO"
      },
      {
        "img": "/assets/aboutUs/team11.png",
        "name": "Ali  Güner",
        "position": "CO-CEO"
      }
    ]
  }
}
