{
  "heroImg": "/assets/Solutions/WorkplaceHero.png",
  "heroHeading": "İş Sağlığı ve Güvenliği",
  "subHero": [
    "Her zaman çalışan",
    "Milyarlarca saat tecrübeli",
    "İş Güvenliği Sorumlunuz"
  ],
  "firstSection": {
    "content": [
      {
        "img": "/assets/Solutions/img-1.jpg",
        "title": "Yanlış Alarmları Azaltın",
        "text": "Şüpheli durumlarda anında uyarılar alın ve kapsamlı video analiziyle yanlış alarmları %90 oranında azaltın."
      },
      {
        "img": "/assets/Solutions/img-6.png",
        "title": "Gerçek Zamanlı Uyarılar",
        "text": "Çalışma alanında güvenlik prosedürleri ihlal edildiğinde, ilgili çalışanlara gerçek zamanlı uyarılar gönderin."
      },
      {
        "img": "/assets/Solutions/img-3.jpg",
        "title": "Görselleştirilen Veriler",
        "text": "Kolay anlaşılır görsellerle canlı raporlar ve uyarılar alın."
      }
    ]
  },
  "productsSection": {
    "heading": "İZLEMENİN ÖTESİNDE",
    "subHeading": "Tüm İş Güvenliği ve Sağlığı ürünlerimiz",
    "content": [
      {
        "icon": "/assets/icons/1.png",
        "title": "PPE Kullanım Denetimi",
        "text": "İş kazalarından kaynaklanabilecek etkileri azaltmak için personelin PPE kullanımını otomatik bir şekilde denetleyin.",
        "gif": "gif1.gif"
      },
      {
        "icon": "/assets/icons/2.png",
        "title": "Makine Kullanımı",
        "text": "Yanlış makine kullanımı ciddi yaralanmalara yol açabilir. Gerçek zamanlı uyarılarla kazaları önleyerek çalışanlarınızı ve işinizi güvence altına alın.",
        "gif": "gif2.gif"
      },
      {
        "icon": "/assets/icons/15.png",
        "title": "Bakım ve Temizlik",
        "text": "Yetersiz bakım ve temizlik nedeniyle oluşabilecek kazalar tamamen önlenebilir. Hızlı tanımlama, hızlı düzelte ve zararın önlenmesini sağlar.",
        "gif": "gif3.gif"
      },
      {
        "icon": "/assets/icons/11.png",
        "title": "Ergonomi Kontrolü",
        "text": "İşe bağlı kas ve iskelet rahatsızlıklarını engellemek ve iş güvenliğini iyileştirmek için çalışanların ergonomi uygulamalarını gözlemleyin.",
        "gif": "gif4.gif"
      },
      {
        "icon": "/assets/icons/13.png",
        "title": "El Korkuluğu Kullanımı",
        "text": "Kritik bölgelerde korkuluk kullanımını otomatik olarak algılayın ve düşme ve yaralanmaları önlemek için uygun kullanımı teşvik edin.",
        "gif": "gif5.gif"
      },
      {
        "icon": "/assets/icons/22.png",
        "title": "Bölge Yönetimi",
        "text": "Görsel tanımlama ve kontrol sistemleri aracılığıyla kısıtlı veya tehlikeli alanlara erişimi yönetin.",
        "gif": "gif6.gif"
      },
      {
        "icon": "/assets/icons/23.png",
        "title": "Taşıt Denetimi",
        "text": "Tesisler içindeki araç hareketlerini denetleyerek kazaları engelleyin ve güvenlik kurallarına uyumu sağlayın.",
        "gif": "gif7.gif"
      },
      {
        "icon": "/assets/icons/24.png",
        "title": "Yere Düşen Kişi Algılama",
        "text": "Çalışanın tehlikede olduğu veya acil yardıma ihtiyaç duyduğu durumları anında tespit edin, otomatik olarak ilgili birimleri yönlendirin.",
        "gif": "gif8.gif"
      }
    ]
  },

  "thirdSection": {
    "heading": "Anonim Veri Toplama",
    "content": {
      "img": "/assets/Solutions/data-collection.jpg",
      "text": "Holocrow, yenilikçi çözümler sunarken, işlediği görsel içeriklerden kişisel tanımlama detayları toplamaz. Genel amacımız, gizliliği her zaman ön planda tutarak çeşitli uygulamalarda verimliliği ve güvenliği artırmaktır. Katı gizlilik standartlarına bağlı kalarak, teknolojimizin her adımda bireylerin kişisel haklarına saygı göstermesini sağlıyoruz. Bu yaklaşım, bize kişisel verilerin bütünlüğünü koruyarak operasyonel yetenekleri artıran ileri düzey çözümler sunmamıza imkan sağlamaktadır."
    }
  },

  "sliderSection": {
    "heading": "Endüstriler",
    "slides": [
      {
        "img": "/assets/Solutions/industriesSlider/Manufacturing-min.jpg",
        "title": "İmalat",
        "subTitle": "Ekipman İzleme ve İşçi Güvenliği",
        "text": "Holocrow, imalat ekipmanlarını arıza belirtileri için izleyerek kazaları önleyebilir. Ayrıca işçilerin zorunlu koruyucu ekipmanları doğru kullanma gibi güvenlik protokollerine uymasını da sağlar."
      },
      {
        "img": "/assets/Solutions/industriesSlider/construction.jpg",
        "title": "İnşaat",
        "subTitle": "Kişisel Koruyucu Ekipman Uyumu ve Tehlike Tespiti",
        "text": "İnşaat alanlarında Bilgisayar Görüşü teknolojisi, işçilerin kask ve yelek gibi gerekli güvenlik ekipmanlarını giydiklerinden emin olmak için kullanılır. Ayrıca, güvensiz iskeleler veya açık çukurlar gibi potansiyel tehlikeleri tespit edebilir."
      },
      {
        "img": "/assets/Solutions/industriesSlider/Healthcare-min.JPG",
        "title": "Sağlık",
        "subTitle": "Hasta Taşıma ve Hastane Güvenliği",
        "text": "Holocrow, yaralanmaları önlemek ve hasta güvenliğini sağlamak için hasta taşıma prosedürlerini izlemeye yardımcı olur. Ayrıca, hastanelerde hassas alanlardaki düzensiz aktiviteleri tespit ederek genel hastane güvenliğini artırır."
      },
      {
        "img": "/assets/Solutions/industriesSlider/Retail-min.jpg",
        "title": "Perakende",
        "subTitle": "Kayma ve Düşme Önleme",
        "text": "Perakende ortamlarında, kayma ve düşmelere neden olabilecek dökülmeler ve diğer tehlikeleri tespit edebilir, personeli hemen harekete geçmeleri için uyarır."
      },
      {
        "img": "/assets/Solutions/industriesSlider/warehoouse-min.jpg",
        "title": "Depolama ve Lojistik",
        "subTitle": "Forklift Operasyonu ve Yaya Güvenliği",
        "text": "Forklift operasyonlarını izleyerek, özellikle yayaların yakınında olduğunda güvenli bir şekilde gerçekleştirildiklerinden emin olmak için kullanılır, böylece çarpışmaları önler."
      },
      {
        "img": "/assets/Solutions/industriesSlider/office-min.jpg",
        "title": "Ofis Ortamları",
        "subTitle": "Ergonomik Değerlendirmeler",
        "text": "Holocrow, bir çalışanın duruşunu ve çalışma istasyonu düzenini analiz ederek, zorlanma yaralanmalarını önlemek için ergonomik iyileştirmeler önerir."
      },
      {
        "img": "/assets/Solutions/industriesSlider/mining-min.jpg",
        "title": "Madencilik",
        "subTitle": "Ekipman Güvenliği ve Tehlikeli Durum İzleme",
        "text": "Madencilik operasyonlarında, ekipmanları ve çevresel koşulları izleyerek, gaz kaçağı veya yapısal zayıflıklar gibi kazaları önlemeye yardımcı olur."
      },
      {
        "img": "/assets/Solutions/industriesSlider/Agriculture-min.jpg",
        "title": "Tarım",
        "subTitle": "Makine Operasyonu ve Tarla Güvenliği",
        "text": "Tarımsal makinalarının operasyonlarını güvenle yapılmasını sağlar ve çevredeki işçileri veya hayvanları tespit ederek kazaları önler."
      },
      {
        "img": "/assets/Solutions/industriesSlider/Food processing-min.jpg",
        "title": "Gıda İşleme",
        "subTitle": "Hijyen Standartlarına Uyum",
        "text": "Gıda işleme tesislerinde, güvenlik ve hijyen standartlarının korunmasını sağlar, kontaminasyon risklerini izler ve çalışanların uygun güvenlik protokollerini takip etmelerini sağlar."
      },
      {
        "img": "/assets/Solutions/industriesSlider/energy.jpg",
        "title": "Enerji ve Kamu Hizmetleri",
        "subTitle": "Altyapı İzleme ve Güvenlik Uyumu",
        "text": "Enerji ve kamu hizmeti şirketleri için Holocrow, özellikle enerji santralleri gibi yüksek riskli ortamlarda altyapının durumunu izlemek ve güvenlik prosedürlerinin takip edilmesini sağlamakta kritik öneme sahiptir."
      }
    ]
  },
  "otherSolutions": {
    "headline": "Diğer Çözümlere Göz Atın:",
    "features": [
      {
        "icon": "../assets/features/sales-marketing.png",
        "name": "PERAKENDE & FMCG",
        "link": "retail"
      },
      {
        "icon": "../assets/features/security.png",
        "name": "İŞ EMNİYETİ",
        "link": "security"
      },
      {
        "icon": "../assets/features/efficiency.png",
        "name": "OPERASYONEL MÜKEMMELLİK",
        "link": "operational-excellence"
      }
    ]
  }
}
